/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Повідомлення про з'єднання";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "Налаштування %1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ has %u new messages." = "У %1$@ %2$u нових повід.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "У %@ 1 нове повідомлення.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ знаходиться в вашому локальному списку контактів, але не на сервері. Маєте бажання додати цей контакт до списку?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; подвійне натискання для реєстрації.";

/* No comment provided by engineer. */
"(unknown)" = "(невідомо)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новий обліковий запис>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc команда; подвійне натискання для запуску";

/* No comment provided by engineer. */
"Add" = "Додати";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Повідомлення";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium не може підтвердити ідентичність «%@».";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium не зміг знайти інформацію в профілі користувача. Можливо це ім'я не зареєстроване.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium авторизований для Чату Facebook.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Повідомлення Adium: %@";

/* No comment provided by engineer. */
"Adium User" = "Користувач Adium";

/* Button title to allow an action */
"Allow" = "Дозволити";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Дозволити мобільні сторінки MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Дозволити/Заборонити мобільні сторінки";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Завжди бути від'єднаним для %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Виникла помилка під час надсилання файлу.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Стати від'єднаним для %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Стати під'єднаним для %@";

/* No comment provided by engineer. */
"Authenticating" = "Перевірка достовірності";

/* Connection step */
"Balancer handshake" = "Врівноваження рукостискання";

/* No comment provided by engineer. */
"Ban" = "Бан";

/* No comment provided by engineer. */
"Bankick" = "Забанений";

/* No comment provided by engineer. */
"Blocked" = "Заблокований";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Скасувати запит на оповіщення присутності для %@";

/* Category table column header for the service discovery browser */
"Category" = "Категорія";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Змінити зареєстрованиу адресу електронної пошти";

/* Menu item title for changing the password of an account */
"Change Password" = "Змінити пароль";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Конференція; двічі клацніть для під'єднання";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Налаштувати пересилання повідомлень";

/* Button title to connect; this is a verb */
"Connect" = "З'єднати";

/* Connection step */
"Connected" = "В мережі";

/* No comment provided by engineer. */
"Connecting" = "З'єднання";

/* No comment provided by engineer. */
"Connection error." = "Помилка з'єднання.";

/* No comment provided by engineer. */
"Connection established" = "З'єднання встановлене";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Помилка синхронізації списку контактів для %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "З'єднання з сервером авторизації";

/* No comment provided by engineer. */
"Continue" = "Продовжити";

/* No comment provided by engineer. */
"Could not complete authorization." = "Не вдалося завершити авторизацію.";

/* No comment provided by engineer. */
"Delete" = "Видалити";

/* No comment provided by engineer. */
"Delete & Unregister" = "Видалити і скасувати реєстрацію";

/* No comment provided by engineer. */
"Delete Account" = "Видалити обліковий запис";

/* No comment provided by engineer. */
"Delete Account from Server" = "Видалити обліковий запи з серверу";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Видалити обліковий запис %@? Ви також можете видалити обліковий запис на сервері.";

/* No comment provided by engineer. */
"Deop" = "Прибирає";

/* No comment provided by engineer. */
"Devoice" = "Безголосий";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM в мережі";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM поза мережею";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Служба директорій; подвійний клік для пошуку";

/* Button title to prevent an action */
"Disallow" = "Заборонити";

/* No comment provided by engineer. */
"Discovery Browser" = "Браузер виявлення";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Відображати зареєстровану адресу електронної пошти";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Дозволити або заборонити людям зі списку контактів надсилати мобільні сторінки MSN на ваш мобільний телефон, або інший кишеньковий пристрій?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Не бути завжди від'єднаним для %@";

/* Used as a label for a username specified by email address */
"Email" = "Ел. пошта";

/* Connection step */
"Exchanging key hash" = "Обмін ключем хешу ";

/* No comment provided by engineer. */
"Export Sametime List..." = "Експортувати список Sametime...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Налаштування обл. запису Facebook";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Електронна пошта Facebook";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Отримання...";

/* No comment provided by engineer. */
"File Send Error" = "Помилка надсилання файлу";

/* No comment provided by engineer. */
"Finalizing connection" = "Завершую з'єднання";

/* No comment provided by engineer. */
"Forcing Login" = "Примусовий вхід";

/* Generic fields request window title */
"Form" = "Форма";

/* No comment provided by engineer. */
"From: " = "Від: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Отримання файлу Cookie";

/* No comment provided by engineer. */
"GG Number" = "Номер GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Рукостискання підтверджене; Виконується вхід";

/* No comment provided by engineer. */
"Handshaking" = "Рукостискання";

/* No comment provided by engineer. */
"ICQ Number" = "Номер ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Імпортувати список Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Некоректне ім'я користувача або пароль";

/* No comment provided by engineer. */
"Info" = "Інфо";

/* No comment provided by engineer. */
"Initializing Stream" = "Ініціалізую потік";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Розпочати конференцію з %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Розпочати Direct IM з %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Розпочати багатокористувацький чат з %@";

/* No comment provided by engineer. */
"Invite" = "Запросити";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Приєднатися";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Приєднатися до чату %@";

/* No comment provided by engineer. */
"Kick" = "Вдарити";

/* No comment provided by engineer. */
"Launch %@" = "Запустити %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Виконую вхід";

/* No comment provided by engineer. */
"Login Acknowledged" = "Вхід підтверждено";

/* No comment provided by engineer. */
"Login Redirected" = "Вхід перенапрямлено";

/* No comment provided by engineer. */
"Looking up server" = "Пошук серверу";

/* No comment provided by engineer. */
"Member Name" = "Ім'я користувача";

/* user mood tooltip title */
"Mood" = "Настрій";

/* No comment provided by engineer. */
"MSN Passport" = "Паспорт MSN";

/* Name table column header for the service discovery browser */
"Name" = "Ім'я користувача";

/* No comment provided by engineer. */
"New Mail" = "Нова пошта";

/* Sample name and server for new IRC accounts */
"nickname" = "псевдонім";

/* Name for IRC user names */
"Nickname" = "Псевдонім";

/* No comment provided by engineer. */
"No reason was given." = "Причина невідома.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Сервер не був налаштований для облікового запису %1$@ %2$@. Введіть дані нижче, щоб під'єднатися.";

/* No comment provided by engineer. */
"No Server Specified" = "Сервер не вказаний";

/* No comment provided by engineer. */
"Node:" = "Вузол:";

/* No comment provided by engineer. */
"OK" = "Гаразд";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Відкрити пошту в браузері";

/* Name for the orphans group */
"Orphans" = "Співрозмовники поза групою";

/* No comment provided by engineer. */
"Parse Error." = "Помилка парсингу.";

/* No comment provided by engineer. */
"Password sent" = "Пароль надісланий";

/* No comment provided by engineer. */
"Ping %@" = "Перевірити %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Налаштування сповіщень присутності для %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Сприяння авторизації для чату";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Перезапросити авторизацію в %@";

/* Connection step */
"Reading data" = "Зчитую дані";

/* Connection step */
"Reading server key" = "Зчитування ключа серверу";

/* No comment provided by engineer. */
"Really remove gateway?" = "Ви дійно хочете видалити шлюз?";

/* No comment provided by engineer. */
"Received authorization" = "Авторизацію отримано";

/* alert default button */
"Remove" = "Видалити";

/* gateway menu item */
"Remove gateway" = "Видалити шлюз";

/* No comment provided by engineer. */
"Requesting authorization" = "Запит авторизації";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Отримую список контактів";

/* Roster - the Jabber default group */
"Roster" = "Ростер";

/* No comment provided by engineer. */
"Screen Name" = "Відображаюче ім'я";

/* No comment provided by engineer. */
"Screen name sent" = "Відображаюче ім'я надіслано";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Шукати співрозмовника за адресою електронної пошти";

/* No comment provided by engineer. */
"Search for Users" = "Пошук користувачів";

/* No comment provided by engineer. */
"Search Results" = "Результати пошуку";

/* No comment provided by engineer. */
"Send" = "Надіслати";

/* No comment provided by engineer. */
"Send Message" = "Надіслати повідомлення";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Надіслати на мобільний %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Надсилаю файл Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Надсилання рукостискання";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Браузер виявлення служб";

/* No comment provided by engineer. */
"Service:" = "Служба:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Змінити домашній телефон";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Змінити мобільний телефон";

/* No comment provided by engineer. */
"Set Mood" = "Змінити настрій";

/* No comment provided by engineer. */
"Set Nickname" = "Змінити псевдонім";

/* No comment provided by engineer. */
"Set Privacy Options" = "Змінити параметри безпеки";

/* No comment provided by engineer. */
"Set User Info" = "Змінити інфомацію про користувача";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Змінити робочий телефон";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Змінити ім'я «для друзів».";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Змінити номер домашнього телефону.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Змінити номер мобільного телефону.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Змінити номер робочого телефону.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Показати контакти, які очікують авторизацію";

/* No comment provided by engineer. */
"Show Server Certificate" = "Показати сертифікат серверу";

/* No comment provided by engineer. */
"Starting authentication" = "Розпочинаю перевірку достовірності";

/* No comment provided by engineer. */
"Starting Services" = "Запуск служб";

/* No comment provided by engineer. */
"Subject: " = "Тема: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Тимчасово бути невидимим для %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Сертифікат серверу %@ недійсний, а значить достовірність серверу не може бути підтверждено автоматично. Продовжувати з'єднання?\n\nДля додаткової інформації, натисніть кнопку «Показати сертифікат».";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Введене ім'я користувача не зареєстроване. Перевірте правильність його написання. ";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Інший користувач заблокований.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Користувач тимчасово недоступний.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Введене ім'я користувача не зареєстроване. Перевірте правильність його написання. Якщо це нове ім'я користувача, ви повинні зареєструвати обліковий запис на сайті www.aim.com перед тим, як зможете його використовувати.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager повідомив про помилку #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Це ім'я буде видимим друзям в MSN.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Цей вузол не надає служб, які доступні цій програмі.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Цей вузол надає ad-hoc команди. Відкрийте контекстне меню, щоб отримати до них доступ.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Буде знищено сам шлюз %@, а також всі співрозмовники в списку контактів, які належать до цього шлюзу. Цю дію неможливо скасувати.";

/* No comment provided by engineer. */
"Transferring" = "Передача";

/* user tune tooltip title */
"Tune" = "Налаштування";

/* No comment provided by engineer. */
"Un-hide From %@" = "Стати видимим для %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Неможливо прочитати список з серверу для %@. Повторіть спробу пізніше.";

/* No comment provided by engineer. */
"United States" = "США";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Відписатися від %@";

/* Sample name and server for new livejournal accounts */
"username" = "ім'я користувача";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Підтвердити сертифікат";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Переглянути веб-профіль %1$@ %2$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Веб-камера %@";

/* No comment provided by engineer. */
"Voice" = "Голос";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Очікування підтвердження рукостискання";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Очікування підтвердження входу";

/* No comment provided by engineer. */
"Waiting for Response" = "Очікування відповіді";

/* No comment provided by engineer. */
"Warning level is too high." = "Рівень попередження надто високий.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "УВАГА! Це видалить обліковий запис %@ з сервера Jabber безповоротно.\n Ви впевнені, що хочете продовжити?";

/* No comment provided by engineer. */
"XML Console" = "XML Консоль";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Ви надсилаєте повідомлення надто часто. Почекайте секунду і спробуйте знову.";

/* No comment provided by engineer. */
"You have %u new messages." = "У вас %u нових повід.";

/* No comment provided by engineer. */
"You have 1 new message." = "У вас 1 нове повідомлення.";

/* No comment provided by engineer. */
"You have mail!\n" = "Нова пошта!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Повідомлення до %@ не було надіслане";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Повідомлення було відхилене співрозмовником.";

/* No comment provided by engineer. */
"Your message was too big." = "Повідомлення надто велике.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Помилка zhm";